10
100
10cm
11
12
13
14
15
16
17
18
19
20
200
2023
2024
2025
21
22
23
24
25
26
27
28
29
30
31
32
33
34
35
36
37
38
39
40
41
42
43
44
45
46
47
48
49
50
51
52
53
54
55
56
57
58
59
60
61
62
63
64
65
66
67
68
69
70
71
72
73
74
75
76
77
78
79
80
81
82
83
84
85
86
87
88
89
90
91
92
93
94
95
96
97
98
99
an
anh
ap
ba
bac
bai
ban
banking
bao
ben
bi
biến
biết
biện
biệt
bo
buyt
buýt
buộc
buớc
bài
bác
báo
bên
bí
bước
bạn
bản
bảo
bất
bắt
bằng
bệnh
bị
bịa
bỏ
bố
bộ
bớt
ca
cac
cach
cai
cam
cang
canh
cao
cau
cay
chanh
che
chi
chia
chinh
chiến
chiếu
chiều
cho
chon
chong
chu
chua
chung
chuyen
chuyên
chuyển
chuyện
chuơng
chuối
chí
chính
chóng
chú
chăm
chưa
chưong
chương
chất
chẩn
chặt
chẽ
chế
chỉ
chỉnh
chọn
chờ
chụp
chủ
chủng
chứa
chức
chứng
chữa
clip
co
con
cong
ct
cu
cua
cung
cuộc
cuờng
cà
càng
cá
các
cách
cáo
câu
cây
còn
có
công
cùng
cũng
cơ
cư
cường
cạnh
cả
cải
cảm
cảnh
cấp
cần
cầu
cập
cậy
cắp
cắt
cố
cộng
cụ
cụm
của
cứ
cứu
cửa
cực
da
dai
dan
dang
danh
day
di
dich
dinh
diều
diểm
diển
diễn
diện
do
doanh
doc
doán
dt
du
duc
dung
duơng
duới
duợc
dài
dàng
dào
dánh
dân
dây
dã
dêm
dông
dõi
dùng
dăng
dơn
dưa
dưong
dương
dưới
dường
dược
dại
dạng
dạt
dạy
dảo
dất
dấu
dầu
dẩy
dẫn
dặc
dặt
dể
dễ
dịch
dịnh
dọc
dối
dồn
dồng
dổi
dộ
dộc
dộng
dợt
dục
dụng
dữ
dự
dựa
em
gan
gao
gay
gd
ghep
ghi
ghép
gia
giac
giai
giam
gian
giang
giao
giup
giàu
giá
giác
giáo
giúp
giả
giải
giảm
giản
giảng
giấu
giật
giới
giờ
giữ
giữa
goi
gán
gân
gây
góp
gạo
gấp
gần
gắn
gọi
gốc
gối
ha
hai
han
hang
hanh
hay
hcm
he
hen
hinh
hiếm
hiểm
hiện
hiệp
hiệu
hn
hoa
hoach
hoan
hoat
hoc
hom
hop
hoàn
hoạch
hoạt
hoặc
hut
huyện
huớng
huởng
hà
hài
hàng
hành
hè
hình
hóa
hôm
hút
hướng
hưởng
hạ
hại
hạn
hằng
hẳn
hẹn
hết
hề
hệ
họa
học
họp
hồ
hồi
hỗ
hộ
hội
hợp
hứa
hữu
internet
iq
ke
kenh
keu
kha
khac
khach
khai
khan
khao
khi
khich
khiến
khiển
kho
khoa
khoan
khoe
khoi
khong
khoản
khoẻ
khu
khuyên
khuyến
khác
khách
khí
khích
khó
không
khăn
khả
khảo
khẩu
khẳng
khỏe
khỏi
khổng
khởi
kinh
kiếm
kiến
kiểm
kiểu
kiện
ky
kèm
kéo
kê
kênh
kêu
kích
ký
kế
kết
kể
kỳ
kỹ
la
lac
lai
lam
lan
lao
len
lich
lien
linh
liên
liệu
loai
long
loại
luận
luợc
luợng
luợt
ly
là
làm
lá
lãi
lên
lòng
lúa
lý
lũ
lưu
lược
lượng
lượt
lạ
lạc
lại
lần
lẽ
lễ
lệch
lịch
lọc
lồ
lộ
lớn
lời
lở
lỡ
lợi
lừa
lựa
lực
ma
mai
mang
manh
mao
meo
minh
miền
miễn
mo
moi
mui
muối
muỗi
mà
màu
máu
mãn
mê
mô
môn
múi
mũi
mưa
mưu
mại
mạng
mạnh
mạo
mật
mắc
mẹo
mềm
mọi
mỗi
một
mới
mở
mức
nam
nan
nang
nao
nasa
nay
nen
ngan
ngay
nghi
nghiem
nghien
nghiêm
nghiên
nghiệp
nghệ
nghị
ngoai
ngoài
ngu
nguy
nguyen
nguyên
nguồn
nguời
nguợc
ngành
ngày
ngân
người
ngược
ngắn
ngủ
ngừa
ngữ
nha
nhan
nhanh
nhau
nhe
nhien
nhiên
nhiều
nhiễm
nhu
nhung
nhuận
nhà
nhân
nhìn
nhóm
như
nhưng
nhấn
nhất
nhận
nhập
nhật
nhằm
nhẹ
nhớ
nhờ
những
ninh
nuớc
nào
này
nâng
nên
nêu
nói
năm
năng
nước
nạp
nếu
nối
nỗ
nội
otp
pham
phan
phap
phat
phe
phia
phong
phu
phuc
phuơng
pháp
phát
phân
phê
phí
phía
phòng
phóng
phù
phú
phút
phưong
phương
phạm
phản
phần
phẩm
phố
phối
phục
phủ
pin
qua
quan
quang
quen
quy
quyết
quyền
quà
quá
quét
quả
quản
quảng
quốc
ra
rang
ri
ro
rong
rut
rà
ràng
rò
ròng
rõ
rút
rằng
rỉ
rộng
rừng
sac
sach
sai
san
sang
sau
se
share
sinh
so
song
soát
suất
sách
sáng
sóc
sạc
sạt
sản
sẻ
sẽ
số
sốc
sống
sở
sức
sử
sự
tac
tai
tam
tang
tao
ten
thac
tham
thanh
thay
them
theo
thi
thich
thiết
thiểu
thiện
tho
thoa
thoai
thong
thoại
thpt
thu
thuc
thuyết
thuơng
thuận
thuốc
thuờng
thuởng
thành
thác
tháng
thêm
thí
thích
thói
thông
thúc
thư
thưong
thương
thường
thưởng
thải
thảo
thấy
thần
thẩm
thật
thắng
thế
thể
thị
thọ
thỏa
thống
thời
thủ
thức
thực
tich
tiem
tieu
tim
tin
tinh
tiêm
tiêu
tiếng
tiếp
tiết
tiềm
tiền
tiểu
to
toan
toàn
tp
tra
tram
trang
tranh
tre
tren
treo
tri
trinh
triển
triệu
trong
tru
trung
truyền
truơng
truớc
truờng
truởng
trái
tránh
trên
trình
trí
trúng
trăm
trương
trước
trường
trưởng
trẻ
trị
trọng
trội
trời
trở
trợ
trụ
trực
tu
tuan
tuc
tui
tuy
tuyên
tuyến
tuyển
tuân
tuần
tuổi
ty
tài
tác
tâm
tên
tìm
tình
tích
tín
tính
tô
túc
túi
tăng
tư
tượng
tại
tạo
tải
tầm
tầng
tập
tắc
tế
tệ
tỉnh
tỏ
tỏi
tốc
tốt
tổ
tổng
tới
tục
tức
từ
tự
tỷ
un
ung
uy
uống
va
vang
vao
vay
vi
video
vien
view
vip
virus
viên
viết
viễn
việc
viện
việt
vong
vu
vuợt
và
vài
vàng
vào
vé
vì
vĩnh
vũ
vượt
vẫn
vận
vậy
vắc
về
vị
vọng
với
vụ
vừa
vực
web
website
xa
xac
xang
xe
xem
xet
xin
xu
xung
xuyen
xuyên
xuất
xá
xác
xã
xét
xăng
xưng
xử
yeu
yêu
án
ánh
áp
âm
ân
ùn
ăn
đa
đai
đang
đanh
đao
đat
đay
đem
đi
đia
đinh
điều
điểm
điển
điện
đo
đoan
đoc
đon
đong
đoán
đoạn
đt
đua
đuờng
đuợc
đào
đáng
đánh
đáp
đây
đã
đêm
đó
đôi
đông
đăng
đơn
đưa
đường
được
đại
đạt
đảm
đảo
đất
đầu
đầy
đẩy
đắc
đặc
đặt
để
địa
định
đọc
đối
đốt
đồn
đồng
đổi
độ
độc
động
đợi
đợt
đủ
ảnh
ẩn
ổn
ủng
ứng
